<unk>	0.0
<s>	0.0
</s>	0.0
/	-1.4350301027297974
.	-2.7840514183044434
_	-2.938589334487915
-	-3.048699140548706
modules	-3.7092931270599365
node	-4.0293779373168945
js	-4.423939228057861
▁	-4.488757610321045
java	-5.007779598236084
src	-5.017637729644775
▁src	-5.179032325744629
▁node	-5.240405559539795
babel	-5.262477397918701
s	-5.351001739501953
test	-5.490601539611816
es	-5.554304599761963
core	-5.593432903289795
c	-5.597140789031982
main	-5.678831100463867
html	-5.738191604614258
json	-5.738314628601074
lib	-5.7674479484558105
h	-5.810616970062256
2	-5.854679584503174
png	-5.869234085083008
php	-5.959343433380127
org	-5.960501670837402
com	-6.037518501281738
d	-6.052345275878906
f	-6.189276695251465
laravel	-6.223353862762451
elixir	-6.23312520980835
py	-6.248046398162842
1	-6.262784481048584
3	-6.266986846923828
plugin	-6.279552459716797
r	-6.301070213317871
txt	-6.304937839508057
go	-6.343972206115723
a	-6.450127601623535
data	-6.451849937438965
app	-6.52697229385376
transform	-6.528867721557617
▁objects	-6.532543659210205
x	-6.542685031890869
e	-6.543084621429443
static	-6.553025722503662
templates	-6.559199810028076
v	-6.562156677246094
md	-6.563678741455078
preset	-6.567227363586426
xml	-6.570438385009766
lodash	-6.596560955047607
images	-6.610206604003906
cs	-6.633459568023682
cpp	-6.638007164001465
4	-6.660514831542969
▁vendor	-6.6637959480285645
2015/	-6.6644415855407715
plugins	-6.667165756225586
index	-6.669773101806641
i	-6.711962699890137
b	-6.712790012359619
2015-	-6.740794658660889
7	-6.7628583908081055
tests	-6.794816970825195
n	-6.794976711273193
css	-6.816603183746338
build	-6.819838523864746
▁public	-6.825098991394043
▁app	-6.826968193054199
ui	-6.828388690948486
react	-6.858268737792969
▁s	-6.877519607543945
Test	-6.890207767486572
resources	-6.903624057769775
runtime	-6.91378116607666
coda	-6.916342735290527
exp	-6.932491779327393
g	-6.9515862464904785
m	-6.985714912414551
assets	-6.991817951202393
api	-7.004249572753906
include	-7.012151718139648
5	-7.044061660766602
library	-7.076524257659912
D	-7.07852840423584
benchmark	-7.089725017547607
components	-7.0956645011901855
github	-7.115914821624756
18	-7.136326313018799
▁result	-7.138339996337891
6	-7.163519859313965
t	-7.18076229095459
▁lib	-7.188087463378906
source	-7.191410541534424
server	-7.194186687469482
web	-7.201235771179199
map	-7.208581447601318
rb	-7.210782527923584
▁docs	-7.224555015563965
0	-7.226523399353027
8	-7.250429630279541
ts	-7.256191730499268
client	-7.265734672546387
config	-7.270261287689209
package	-7.276675701141357
content	-7.277292251586914
gulp	-7.28391695022583
vendor	-7.291194438934326
jpg	-7.309627532958984
common	-7.320202827453613
p	-7.330136775970459
/@	-7.33661413192749
android	-7.349939346313477
db	-7.367224216461182
lady	-7.368304252624512
krakow	-7.369194030761719
ozk	-7.3694233894348145
hpp	-7.390448093414307
40	-7.395169258117676
icons	-7.423337936401367
base	-7.434471607208252
class	-7.437077045440674
io	-7.4371771812438965
util	-7.44650936126709
res	-7.458467483520508
bower	-7.464426517486572
views	-7.4657745361328125
array	-7.475789546966553
tools	-7.48531436920166
▁Source	-7.495425701141357
po	-7.510883331298828
internal	-7.5277557373046875
o	-7.536889553070068
min	-7.537145614624023
classes	-7.546542167663574
cache	-7.547747611999512
sass	-7.554569244384766
S	-7.570314407348633
net	-7.572834491729736
Resources	-7.579742431640625
themes	-7.583672523498535
▁tests	-7.588068962097168
9	-7.591493606567383
template	-7.596806526184082
less	-7.59706974029541
2.	-7.602999687194824
types	-7.608890056610107
j	-7.640357494354248
doc	-7.644393444061279
▁test	-7.6471848487854
is	-7.649750232696533
python	-7.652244567871094
▁build	-7.6579179763793945
Tests	-7.663240432739258
▁wp	-7.672965049743652
pl	-7.6750078201293945
lang	-7.6762800216674805
sdk	-7.683724403381348
so	-7.687198638916016
er	-7.6882548332214355
www	-7.689745903015137
string	-7.705597877502441
fn	-7.709296226501465
boost	-7.711909294128418
request	-7.7140583992004395
object	-7.718252658843994
to	-7.720819473266602
packages	-7.722345352172852
docs	-7.722682952880859
bootstrap	-7.727663993835449
libs	-7.734011173248291
storybook	-7.736283302307129
ing	-7.743286609649658
ed	-7.7434983253479
ne	-7.745449542999268
in	-7.746934413909912
fp	-7.749966144561768
model	-7.7516255378723145
en	-7.756269454956055
README	-7.757211208343506
▁drivers	-7.775824546813965
6.	-7.796021461486816
code	-7.801008224487305
1.	-7.803348064422607
cc	-7.806100845336914
▁webapp	-7.81461763381958
k	-7.827215194702148
google	-7.8286967277526855
jquery	-7.8301100730896
Gaussian	-7.8305816650390625
scss	-7.832326889038086
admin	-7.835716724395752
browser	-7.836631774902344
compiler	-7.842233180999756
Uniform	-7.842825889587402
files	-7.849620342254639
sStudy	-7.849926471710205
aBenchmark	-7.850906848907471
scala	-7.851051330566406
htm	-7.859686851501465
svg	-7.8652215003967285
img	-7.870203495025635
spec	-7.878666400909424
C	-7.878792762756348
text	-7.882309913635254
de	-7.8824334144592285
Data	-7.883542060852051
site	-7.888698577880859
tiles	-7.889199733734131
Core	-7.890442371368408
http	-7.909776210784912
view	-7.910476207733154
yml	-7.9124436378479
page	-7.912940502166748
eigen	-7.915511608123779
lanum	-7.92795467376709
cordova	-7.931395053863525
var	-7.934989929199219
examples	-7.936136245727539
stream	-7.943220615386963
npm	-7.94522762298584
10	-7.945616722106934
webapp	-7.946663856506348
service	-7.949442386627197
style	-7.965569972991943
▁db	-7.965902805328369
editor	-7.968587875366211
all	-7.985139846801758
properties	-7.986006736755371
sh	-7.986385822296143
ionic	-7.986884593963623
meta	-7.991785049438477
public	-7.992865085601807
utils	-8.000733375549316
dev	-8.002203941345215
theme	-8.012669563293457
features	-8.0195894241333
oracle	-8.019706726074219
angular	-8.020566940307617
drivers	-8.0218505859375
share	-8.028743743896484
▁core	-8.029048919677734
y	-8.030346870422363
l	-8.033252716064453
image	-8.03616714477539
Assets	-8.036882400512695
models	-8.039082527160645
raw	-8.040895462036133
T	-8.043008804321289
ckeditor	-8.046060562133789
arch	-8.052560806274414
apache	-8.05399227142334
services	-8.056708335876465
Source	-8.057767868041992
mpk	-8.060583114624023
aktual	-8.062981605529785
scripts	-8.066617012023926
native	-8.073514938354492
helper	-8.075340270996094
file	-8.07726764678955
I	-8.077473640441895
default	-8.09829330444336
icon	-8.111372947692871
bin	-8.114952087402344
gif	-8.121899604797363
ext	-8.122121810913086
list	-8.12241268157959
sync	-8.128670692443848
q	-8.141910552978516
help	-8.152029037475586
media	-8.166773796081543
Service	-8.16822338104248
32	-8.168448448181152
▁web	-8.16869068145752
sql	-8.169853210449219
impl	-8.173089981079102
▁order	-8.176156044006348
locale	-8.178732872009277
5-	-8.179162979125977
6-	-8.179917335510254
integration	-8.181418418884277
LICENSE	-8.182329177856445
eclipse	-8.18431568145752
user	-8.186172485351562
▁ajax	-8.18779468536377
arm	-8.190635681152344
comment	-8.193522453308105
example	-8.196186065673828
function	-8.203293800354004
controller	-8.208568572998047
linux	-8.213072776794434
u	-8.224610328674316
demo	-8.227123260498047
generated	-8.234321594238281
contrib	-8.2395601272583
▁Documentation	-8.244171142578125
A	-8.246047973632812
▁angular	-8.255230903625488
metadata	-8.259087562561035
3.	-8.262528419494629
zips	-8.263419151306152
indivisible	-8.263659477233887
get	-8.264201164245605
R	-8.26745891571045
grunt	-8.268983840942383
App	-8.269453048706055
math	-8.272645950317383
▁plugins	-8.273031234741211
Contents	-8.275775909423828
oci	-8.27728271484375
parser	-8.27812385559082
event	-8.278741836547852
maps	-8.28710651397705
log	-8.288738250732422
vm	-8.29210376739502
search	-8.293301582336426
Controller	-8.293987274169922
dir	-8.299036026000977
info	-8.301332473754883
name	-8.313950538635254
lite	-8.315056800842285
on	-8.31854248046875
deps	-8.321022987365723
Model	-8.323760986328125
▁data	-8.330121040344238
Web	-8.332168579101562
framework	-8.339430809020996
set	-8.353407859802246
fs	-8.361029624938965
platforms	-8.36801815032959
F	-8.371232986450195
0.	-8.376511573791504
View	-8.377328872680664
11	-8.37821102142334
it	-8.378314018249512
platform	-8.379541397094727
of	-8.38441276550293
form	-8.393763542175293
testing	-8.394057273864746
module	-8.397334098815918
stop	-8.399190902709961
time	-8.400299072265625
E	-8.400431632995605
project	-8.401095390319824
▁apps	-8.401104927062988
init	-8.401226043701172
▁arch	-8.404054641723633
w	-8.408742904663086
Config	-8.408899307250977
ic	-8.412364959716797
no	-8.413890838623047
z	-8.417200088500977
asm	-8.418334007263184
▁doc	-8.44566822052002
django	-8.446415901184082
inc	-8.448123931884766
support	-8.452770233154297
update	-8.458966255187988
block	-8.463088989257812
_8	-8.463294982910156
▁cpp	-8.463486671447754
Practica	-8.463725090026855
▁material	-8.465325355529785
tags	-8.46579647064209
linkedm	-8.470065116882324
create	-8.47208309173584
dist	-8.475457191467285
▁Assets	-8.476880073547363
yaml	-8.478910446166992
M	-8.484740257263184
schedule	-8.485652923583984
▁projects	-8.487866401672363
Makefile	-8.492711067199707
unit	-8.492951393127441
N	-8.496369361877441
aws	-8.499310493469238
jsx	-8.50036334991455
merge	-8.500713348388672
re	-8.50162410736084
bundle	-8.516104698181152
Type	-8.516687393188477
engine	-8.517962455749512
network	-8.519035339355469
fonts	-8.522454261779785
pom	-8.522733688354492
▁libs	-8.523176193237305
B	-8.524829864501953
V	-8.527865409851074
browserify	-8.532806396484375
▁Project	-8.535508155822754
master	-8.540382385253906
jar	-8.542927742004395
G	-8.550065040588379
type	-8.552088737487793
debug	-8.552953720092773
virtual	-8.557538032531738
▁static	-8.561470985412598
layout	-8.564011573791504
graph	-8.564628601074219
P	-8.565979957580566
drawable	-8.567299842834473
table	-8.567925453186035
Exception	-8.57055377960205
ql	-8.571951866149902
▁include	-8.573569297790527
gtfs	-8.575667381286621
Bundle	-8.57603931427002
4.	-8.576228141784668
regex	-8.578152656555176
▁assets	-8.58033561706543
path	-8.58428955078125
security	-8.58448600769043
read	-8.585022926330566
ios	-8.586880683898926
latest	-8.586929321289062
▁res	-8.588930130004883
includes	-8.594351768493652
session	-8.59536075592041
values	-8.598620414733887
mach	-8.599141120910645
ca	-8.600789070129395
Manager	-8.602386474609375
drupal	-8.603784561157227
01	-8.608318328857422
input	-8.612460136413574
▁examples	-8.615837097167969
bootswatch	-8.616277694702148
ads	-8.61983871459961
▁dist	-8.621889114379883
my	-8.626489639282227
mobile	-8.627148628234863
▁Final	-8.629019737243652
J	-8.630176544189453
os	-8.63162612915039
functions	-8.63690185546875
Base	-8.637565612792969
▁resources	-8.639043807983398
▁packages	-8.6396484375
ThumbService	-8.643813133239746
manager	-8.645931243896484
Client	-8.648826599121094
connect	-8.65102481842041
old	-8.651824951171875
party	-8.653266906738281
and	-8.657552719116211
shared	-8.658758163452148
rp	-8.66006088256836
for	-8.664013862609863
open	-8.670903205871582
system	-8.675996780395508
▁wiki	-8.67979907989502
gui	-8.681421279907227
Scripts	-8.681572914123535
rdparty	-8.68224048614502
custom	-8.683531761169434
16	-8.687739372253418
with	-8.688834190368652
al	-8.691566467285156
5.	-8.692072868347168
List	-8.69336986541748
jdk	-8.695611000061035
Common	-8.69672679901123
graalvm	-8.699013710021973
conf	-8.699507713317871
add	-8.700385093688965
link	-8.707106590270996
component	-8.713055610656738
sun	-8.714603424072266
script	-8.72562313079834
X	-8.727492332458496
new	-8.729056358337402
gen	-8.730653762817383
wp	-8.733022689819336
File	-8.733743667602539
rst	-8.735162734985352
detail	-8.741853713989258
store	-8.742844581604004
ar	-8.74318790435791
WebCore	-8.744819641113281
dashboard	-8.74753475189209
helpers	-8.748692512512207
cli	-8.753952980041504
Pods	-8.755659103393555
output	-8.757195472717285
el	-8.757654190063477
▁addons	-8.757742881774902
forum	-8.762906074523926
schema	-8.771768569946289
7.	-8.778566360473633
Plugin	-8.778616905212402
settings	-8.781511306762695
apps	-8.782570838928223
CGAL	-8.782682418823242
ac	-8.785962104797363
CMakeFiles	-8.785993576049805
▁third	-8.792252540588379
htdocs	-8.793798446655273
swift	-8.794097900390625
agent	-8.794974327087402
st	-8.797159194946289
readable	-8.798030853271484
rs	-8.798160552978516
parse	-8.799320220947266
at	-8.802852630615234
symbol	-8.807217597961426
W	-8.807382583618164
video	-8.81178092956543
train	-8.812429428100586
classlib	-8.813516616821289
tmp	-8.816143989562988
actor	-8.81651496887207
14	-8.817736625671387
stable	-8.818596839904785
12	-8.81897258758545
fr	-8.819527626037598
boot	-8.821267127990723
verifycode	-8.82128620147705
out	-8.821725845336914
▁enhanced	-8.822176933288574
cloud	-8.822932243347168
Node	-8.82338809967041
express	-8.823429107666016
alpha	-8.823789596557617
or	-8.827934265136719
async	-8.828536033630371
06	-8.829360008239746
rxjs	-8.831461906433105
traverse	-8.835436820983887
Magento	-8.835912704467773
socket	-8.837564468383789
persistence	-8.839548110961914
Documents	-8.84022331237793
as	-8.840364456176758
04	-8.844303131103516
mo	-8.844383239746094
▁tools	-8.844913482666016
2.7/	-8.84626579284668
us	-8.846381187438965
Info	-8.84809398651123
controllers	-8.854475975036621
UI	-8.857404708862305
▁server	-8.859160423278809
pages	-8.863959312438965
09	-8.864948272705078
menu	-8.865519523620605
rfc	-8.866717338562012
local	-8.86984920501709
styles	-8.870412826538086
filter	-8.87149429321289
caniuse	-8.872320175170898
H	-8.87515926361084
prof	-8.876315116882324
docset	-8.876604080200195
Event	-8.877975463867188
User	-8.878219604492188
global	-8.881413459777832
▁client	-8.88162612915039
kernel	-8.88190746307373
experiments	-8.88357162475586
number	-8.885358810424805
bg	-8.885974884033203
Code	-8.886563301086426
win	-8.888280868530273
20	-8.889452934265137
make	-8.8906888961792
illi	-8.890795707702637
15	-8.891530990600586
osg	-8.891610145568848
la	-8.894156455993652
▁source	-8.894939422607422
INF	-8.895344734191895
builder	-8.895915031433105
un	-8.896819114685059
able	-8.900324821472168
closure	-8.901420593261719
da	-8.901778221130371
actors	-8.902942657470703
pilot	-8.903761863708496
13	-8.90379524230957
▁spec	-8.904077529907227
ietf	-8.905000686645508
Component	-8.907732009887695
postcss	-8.913345336914062
crypto	-8.913422584533691
▁RFC	-8.913535118103027
System	-8.914087295532227
runs	-8.915987014770508
auth	-8.916852951049805
reflect	-8.917073249816895
▁synapse	-8.919804573059082
64	-8.92303466796875
mtur	-8.923388481140137
color	-8.923731803894043
radical	-8.924498558044434
posts	-8.925028800964355
resource	-8.92506217956543
pm	-8.928775787353516
events	-8.929475784301758
sub	-8.930624008178711
game	-8.931293487548828
▁components	-8.932591438293457
staging	-8.937241554260254
▁metadata	-8.939735412597656
storage	-8.941878318786621
font	-8.941971778869629
tag	-8.942403793334961
K	-8.94304370880127
collection	-8.943735122680664
register	-8.946309089660645
pt	-8.946945190429688
ruby	-8.947525024414062
Classes	-8.947900772094727
tree	-8.94932746887207
Map	-8.949894905090332
gyp	-8.950591087341309
Server	-8.95226001739502
Command	-8.95229434967041
up	-8.955878257751465
twig	-8.958824157714844
17	-8.959052085876465
pkg	-8.959376335144043
strings	-8.962955474853516
WebKit	-8.964052200317383
In	-8.965485572814941
Default	-8.965566635131836
▁hotspot	-8.96912670135498
intermediates	-8.975615501403809
id	-8.977888107299805
key	-8.983409881591797
24	-8.983455657958984
Cache	-8.984781265258789
check	-8.987726211547852
▁images	-8.98906135559082
Factory	-8.989173889160156
ru	-8.989832878112793
error	-8.991479873657227
grpc	-8.994677543640137
sys	-8.995060920715332
material	-8.995126724243164
cmake	-8.99755859375
basic	-9.000182151794434
keys	-9.001134872436523
current	-9.0040283203125
coffee	-9.009254455566406
rest	-9.01035213470459
Project	-9.010396003723145
fb	-9.012090682983398
fixtures	-9.012703895568848
administrator	-9.013558387756348
▁W	-9.014028549194336
feature	-9.015359878540039
plot	-9.016813278198242
Library	-9.018600463867188
install	-9.018800735473633
dd	-9.022425651550293
version	-9.022991180419922
be	-9.02313232421875
do	-9.024482727050781
flow	-9.024530410766602
ace	-9.028268814086914
response	-9.028489112854004
regenerator	-9.029352188110352
application	-9.032782554626465
box	-9.032989501953125
man	-9.033123016357422
▁devel	-9.034178733825684
47/	-9.038684844970703
management	-9.039173126220703
sources	-9.039273262023926
Storage	-9.039928436279297
Abstract	-9.041121482849121
To	-9.043277740478516
gems	-9.044464111328125
Form	-9.047036170959473
Object	-9.049420356750488
release	-9.049792289733887
auto	-9.052291870117188
19	-9.052968978881836
Handler	-9.053293228149414
Impl	-9.053369522094727
uglify	-9.05422306060791
ad	-9.054656028747559
database	-9.056976318359375
mac	-9.05958366394043
▁jdk	-9.060393333435059
▁reference	-9.06049919128418
kt	-9.060688018798828
▁sites	-9.06228256225586
control	-9.063169479370117
dom	-9.064148902893066
▁dev	-9.064767837524414
origin	-9.06924057006836
query	-9.071226119995117
Image	-9.072371482849121
co	-9.074756622314453
21	-9.075434684753418
use	-9.076525688171387
extensions	-9.076915740966797
replace	-9.077276229858398
npmignore	-9.079198837280273
button	-9.08032512664795
Debug	-9.081809997558594
ja	-9.082807540893555
action	-9.083932876586914
ng	-9.084738731384277
golang	-9.08602523803711
Action	-9.088274955749512
Filter	-9.089049339294434
openlayers	-9.089892387390137
L	-9.096258163452148
Interface	-9.098282814025879
Editor	-9.098637580871582
grid	-9.102144241333008
home	-9.102866172790527
edit	-9.103514671325684
csv	-9.104923248291016
expected	-9.106559753417969
typed	-9.10722541809082
end	-9.107983589172363
78	-9.1105375289917
run	-9.111149787902832
me	-9.113795280456543
usb	-9.114124298095703
Engine	-9.114545822143555
dll	-9.114950180053711
super	-9.117473602294922
iterator	-9.11916732788086
Interfaces	-9.119219779968262
int	-9.121719360351562
rules	-9.121831893920898
Models	-9.122323036193848
Text	-9.125073432922363
windows	-9.126215934753418
report	-9.127392768859863
qemu	-9.12962532043457
46/	-9.12983226776123
proxy	-9.130163192749023
post	-9.136237144470215
am	-9.136528968811035
multi	-9.136771202087402
Management	-9.138594627380371
mode	-9.140446662902832
Table	-9.141366958618164
symfony	-9.144754409790039
skins	-9.145977020263672
▁application	-9.147092819213867
ro	-9.147526741027832
8.	-9.14971923828125
Builder	-9.150248527526855
Module	-9.152206420898438
lua	-9.15550422668457
Main	-9.156766891479492
parameters	-9.1575927734375
05	-9.157710075378418
field	-9.15967845916748
ps	-9.160539627075195
xx	-9.164109230041504
▁trunk	-9.164580345153809
libraries	-9.164929389953613
nl	-9.166237831115723
ch	-9.166346549987793
Item	-9.166716575622559
csproj	-9.167370796203613
API	-9.16867733001709
simple	-9.170665740966797
+	-9.17104434967041
xercesc	-9.172093391418457
Resource	-9.179176330566406
statsmodels	-9.181849479675293
group	-9.183961868286133
date	-9.18439769744873
Parser	-9.184599876403809
env	-9.188233375549316
10.	-9.18985366821289
cms	-9.189942359924316
Search	-9.190587043762207
cmd	-9.190842628479004
.0.	-9.193166732788086
misc	-9.1932373046875
Configuration	-9.193376541137695
tr	-9.199586868286133
the	-9.200640678405762
Net	-9.201835632324219
liferay	-9.202008247375488
ds	-9.203479766845703
console	-9.205828666687012
O	-9.209946632385254
Page	-9.211498260498047
readme	-9.212725639343262
03	-9.215027809143066
decaf	-9.215229988098145
U	-9.215286254882812
tracers	-9.217110633850098
Template	-9.218610763549805
widget	-9.219564437866211
ee	-9.220237731933594
rc	-9.221214294433594
desktop	-9.22250747680664
electron	-9.22318172454834
obj	-9.225064277648926
Lib	-9.225173950195312
validation	-9.229042053222656
mips	-9.230827331542969
device	-9.230912208557129
select	-9.231369018554688
bindings	-9.232796669006348
zh	-9.233318328857422
systemjs	-9.233611106872559
glob	-9.234678268432617
Framework	-9.23686408996582
▁code	-9.237954139709473
property	-9.238807678222656
line	-9.240107536315918
_1_1_	-9.241000175476074
languages	-9.242466926574707
eslint	-9.243677139282227
erb	-9.24741268157959
javascript	-9.25186824798584
64/	-9.252310752868652
item	-9.25273609161377
Request	-9.252934455871582
language	-9.2532377243042
load	-9.253885269165039
ws	-9.25442123413086
02	-9.254764556884766
ms	-9.254814147949219
arrow	-9.254948616027832
ko	-9.255317687988281
reference	-9.255391120910645
ini	-9.256614685058594
zend	-9.257728576660156
Utils	-9.262529373168945
groovy	-9.263961791992188
doraemonkit	-9.264660835266113
optimize	-9.265819549560547
Message	-9.2659273147583
Ch	-9.266201972961426
Provider	-9.266474723815918
▁backend	-9.270495414733887
sample	-9.271200180053711
define	-9.272316932678223
Microsoft	-9.272523880004883
Demo	-9.272589683532715
Entity	-9.272799491882324
HTML	-9.273408889770508
vb	-9.273482322692871
tsx	-9.27431869506836
tpl	-9.274953842163086
Element	-9.275161743164062
22	-9.275769233703613
Z	-9.276595115661621
only	-9.278377532958984
kit	-9.278542518615723
rebuild	-9.278586387634277
Content	-9.280930519104004
proto	-9.285486221313477
ci	-9.28551197052002
Set	-9.286534309387207
dialogs	-9.290079116821289
logger	-9.290779113769531
layer	-9.293404579162598
git	-9.294645309448242
frontend	-9.29680061340332
ref	-9.297981262207031
rails	-9.298542976379395
amd	-9.299148559570312
▁release	-9.299715995788574
pdf	-9.300246238708496
from	-9.301411628723145
mm	-9.302693367004395
/2.1.0/	-9.30360221862793
mongoose	-9.305564880371094
23	-9.306803703308105
travis	-9.307929039001465
apidocs	-9.308059692382812
analysis	-9.308199882507324
ex	-9.308237075805664
result	-9.310928344726562
light	-9.311277389526367
Settings	-9.311604499816895
WEB	-9.31301498413086
chart	-9.314532279968262
46	-9.31511116027832
Class	-9.315715789794922
xhtml	-9.316093444824219
stylesheets	-9.320881843566895
▁bin	-9.32311725616455
Database	-9.323118209838867
xc	-9.323469161987305
32/	-9.323895454406738
ml	-9.327469825744629
mod	-9.329241752624512
backend	-9.334501266479492
hs	-9.334546089172363
nodemon	-9.33519458770752
fa	-9.335464477539062
MindTouch	-9.336526870727539
_10.0.1	-9.337279319763184
ec	-9.338876724243164
▁library	-9.340431213378906
Input	-9.341375350952148
Context	-9.342470169067383
gradle	-9.342514991760254
mat	-9.343746185302734
Y	-9.344661712646484
Documentation	-9.348240852355957
16.	-9.3486909866333
3.5/	-9.349189758300781
buffer	-9.349848747253418
bb	-9.350924491882324
red	-9.351391792297363
dat	-9.351980209350586
Tools	-9.35204029083252
cross	-9.353353500366211
docroot	-9.356090545654297
Helper	-9.357352256774902
zendframework	-9.361050605773926
28	-9.363569259643555
messages	-9.363737106323242
Util	-9.364593505859375
loader	-9.367642402648926
Properties	-9.368500709533691
pre	-9.369799613952637
product	-9.370095252990723
armnn	-9.370362281799316
validator	-9.370711326599121
Commands	-9.370977401733398
LC	-9.371759414672852
commands	-9.373140335083008
Re	-9.374444007873535
32.	-9.374873161315918
next	-9.377861022949219
▁Current	-9.378068923950195
watch	-9.3799409866333
9.	-9.381596565246582
gl	-9.382261276245117
preadsheeteditor	-9.38236141204834
setup	-9.385252952575684
fsevents	-9.385644912719727
08	-9.387093544006348
command	-9.387472152709961
pbern	-9.388419151306152
sconi	-9.388693809509277
ia	-9.391322135925293
format	-9.393553733825684
le	-9.396321296691895
hw	-9.397601127624512
asset	-9.398131370544434
▁scripts	-9.399490356445312
driver	-9.400849342346191
bar	-9.403024673461914
tasks	-9.404078483581543
Unit	-9.40424919128418
oojs	-9.406621932983398
samples	-9.40892505645752
match	-9.409172058105469
Q	-9.410791397094727
ab	-9.413400650024414
unicode	-9.413680076599121
context	-9.414654731750488
lo	-9.41490650177002
Admin	-9.41504955291748
patch	-9.415349960327148
jade	-9.415461540222168
frame	-9.417580604553223
▁controllers	-9.418113708496094
Extensions	-9.418214797973633
blog	-9.418545722961426
protocol	-9.419532775878906
carbon	-9.419647216796875
header	-9.423230171203613
asio	-9.424882888793945
▁external	-9.42597484588623
ip	-9.427299499511719
goog	-9.42754077911377
folio	-9.427762985229492
Headers	-9.427987098693848
progress	-9.428314208984375
ce	-9.429424285888672
edu	-9.431538581848145
actions	-9.432412147521973
▁3	-9.432621955871582
SNAPSHOT	-9.43504810333252
container	-9.435469627380371
With	-9.435855865478516
mp	-9.436553955078125
ie	-9.436684608459473
▁Android	-9.437438011169434
rate	-9.439852714538574
provider	-9.439977645874023
Name	-9.44098949432373
license	-9.442692756652832
stats	-9.443974494934082
tool	-9.444336891174316
sites	-9.44572925567627
handler	-9.44827938079834
ly	-9.44900894165039
pyc	-9.449546813964844
admission	-9.45150089263916
dark	-9.451726913452148
Block	-9.453632354736328
ant	-9.453848838806152
Api	-9.454258918762207
ba	-9.454327583312988
dm	-9.458635330200195
ion	-9.459080696105957
90	-9.460203170776367
uk	-9.460968017578125
task	-9.461226463317871
_2_	-9.46207332611084
external	-9.462638854980469
awt	-9.464978218078613
eu	-9.465298652648926
pr	-9.465599060058594
has	-9.466048240661621
et	-9.467194557189941
target	-9.467696189880371
an	-9.468316078186035
import	-9.468660354614258
profile	-9.469345092773438
phpunit	-9.470431327819824
suite	-9.471553802490234
Security	-9.472911834716797
Group	-9.47385025024414
policy	-9.47446060180664
snippets	-9.475098609924316
functional	-9.47574520111084
zip	-9.476005554199219
back	-9.478327751159668
MESSAGE	-9.478978157043457
objects	-9.479597091674805
af	-9.480263710021973
rtl	-9.481350898742676
wso	-9.482165336608887
PressPlugin	-9.48330307006836
Layout	-9.483553886413574
Dispatch	-9.48517894744873
Query	-9.485465049743652
Private	-9.485694885253906
generator	-9.486052513122559
pmon	-9.486186981201172
javascripts	-9.486254692077637
se	-9.48710823059082
details	-9.487449645996094
Services	-9.488523483276367
process	-9.488551139831543
message	-9.488584518432617
64.	-9.488670349121094
frozen	-9.488739013671875
flags	-9.489255905151367
esm	-9.490080833435059
Win	-9.490819931030273
Application	-9.491767883300781
instance	-9.492751121520996
babelify	-9.493069648742676
Adapter	-9.494020462036133
Property	-9.495600700378418
Field	-9.495988845825195
mini	-9.496355056762695
errors	-9.4967041015625
cocos	-9.496838569641113
forms	-9.498331069946289
jetpack	-9.499484062194824
world	-9.499960899353027
find	-9.499987602233887
▁google	-9.500276565551758
loopback	-9.500593185424805
SDK	-9.501077651977539
svn	-9.501668930053711
op	-9.5023193359375
dialog	-9.502792358398438
cl	-9.503549575805664
Zend	-9.50648021697998
Get	-9.507513999938965
State	-9.507979393005371
br	-9.509210586547852
registry	-9.509215354919434
Control	-9.50926685333252
$	-9.509313583374023
pro	-9.510825157165527
Example	-9.511750221252441
gpu	-9.512432098388672
commons	-9.513772010803223
Error	-9.513893127441406
big	-9.514947891235352
autoprefixer	-9.515471458435059
fe	-9.516007423400879
01.	-9.516298294067383
url	-9.516749382019043
27	-9.517355918884277
awesome	-9.518037796020508
mysql	-9.518653869628906
if	-9.518880844116211
Activity	-9.519183158874512
right	-9.51933479309082
Standard	-9.520264625549316
router	-9.521891593933105
one	-9.522327423095703
▁Code	-9.522570610046387
Media	-9.523762702941895
nav	-9.525805473327637
▁pkg	-9.526451110839844
internals	-9.526654243469238
work	-9.52746295928955
bd	-9.528719902038574
cd	-9.532588005065918
/5.0.0-	-9.53278636932373
pack	-9.533210754394531
.017119.0002/	-9.533293724060059
Box	-9.533803939819336
▁config	-9.534005165100098
small	-9.534109115600586
2048/	-9.534655570983887
delete	-9.53492546081543
scipy	-9.535639762878418
12.	-9.535775184631348
root	-9.535941123962402
ViewController	-9.536113739013672
hudson	-9.537895202636719
laminas	-9.537895202636719
.35/	-9.538521766662598
Store	-9.538835525512695
tab	-9.539990425109863
swing	-9.540085792541504
war	-9.541558265686035
cpu	-9.541884422302246
extension	-9.542315483093262
beta	-9.542530059814453
notifier	-9.54271125793457
00	-9.543861389160156
lock	-9.54426097869873
tinymce	-9.544593811035156
computed	-9.546217918395996
07	-9.546935081481934
white	-9.546940803527832
Linux	-9.54755973815918
th	-9.548725128173828
cxx	-9.549728393554688
Http	-9.550424575805664
rdParty	-9.550630569458008
logo	-9.551429748535156
sticky	-9.551681518554688
Game	-9.553122520446777
account	-9.554027557373047
-3.1.2/	-9.554348945617676
mout	-9.554839134216309
Reader	-9.55617618560791
regexp	-9.556843757629395
Value	-9.55745792388916
migrate	-9.557548522949219
Auto	-9.558452606201172
display	-9.558749198913574
domain	-9.561467170715332
Generator	-9.561918258666992
70	-9.565875053405762
▁201	-9.567405700683594
punchcard	-9.567414283752441
third	-9.56743335723877
entity	-9.567493438720703
options	-9.567608833312988
moment	-9.567995071411133
expanded	-9.56945514678955
Misc	-9.569659233093262
iOS	-9.570499420166016
ation	-9.570558547973633
Archives	-9.573022842407227
wildfly	-9.576419830322266
demos	-9.577109336853027
pytz	-9.578003883361816
▁sources	-9.579471588134766
loongson	-9.579962730407715
Task	-9.582460403442383
remote	-9.583852767944336
Array	-9.585044860839844
range	-9.585413932800293
Key	-9.588401794433594
icu	-9.58919906616211
order	-9.589282989501953
idea	-9.589727401733398
generic	-9.59054946899414
Add	-9.591328620910645
wrapper	-9.592122077941895
Log	-9.592321395874023
zoneinfo	-9.592344284057617
spring	-9.592493057250977
▁t	-9.592680931091309
host	-9.592905044555664
webpack	-9.594493865966797
zz	-9.594629287719727
tex	-9.594963073730469
▁Support	-9.59618854522705
Tree	-9.598511695861816
_1.	-9.59878158569336
di	-9.599189758300781
gtk	-9.599565505981445
▁game	-9.605615615844727
msm	-9.606502532958984
facebook	-9.609824180603027
ol	-9.609968185424805
scene	-9.610143661499023
29	-9.610457420349121
rt	-9.611072540283203
by	-9.612350463867188
fc	-9.61318588256836
▁tensorflow	-9.615135192871094
tiny	-9.61620044708252
mail	-9.617694854736328
learn	-9.617772102355957
sl	-9.618837356567383
Panel	-9.61991024017334
11.	-9.620179176330566
▁hack	-9.620562553405762
weak	-9.621456146240234
testsuite	-9.622406005859375
cluster	-9.623099327087402
/512/	-9.623603820800781
dc	-9.623727798461914
ff	-9.623902320861816
state	-9.62446403503418
Plugins	-9.624995231628418
Functions	-9.62552547454834
Response	-9.62686824798584
jshint	-9.626996994018555
Images	-9.62721061706543
struct	-9.62928581237793
inquirer	-9.629941940307617
@2	-9.630158424377441
TARGET	-9.630413055419922
43	-9.631196022033691
markdown	-9.632471084594727
qt	-9.633092880249023
ai	-9.633245468139648
wireless	-9.637883186340332
Spec	-9.638361930847168
fd	-9.640541076660156
Mantid	-9.64126205444336
bs	-9.641411781311035
im	-9.64158821105957
swarm	-9.642077445983887
max	-9.64448070526123
String	-9.645035743713379
mk	-9.646145820617676
Index	-9.647603034973145
25	-9.647936820983887
sp	-9.64958667755127
▁the	-9.6497163772583
▁learn	-9.650557518005371
commonjs	-9.650725364685059
langs	-9.65278434753418
ldap	-9.653366088867188
CSS	-9.654037475585938
operator	-9.654853820800781
doge	-9.656468391418457
ast	-9.65661334991455
blue	-9.65715503692627
top	-9.658479690551758
Plo	-9.659884452819824
locales	-9.65990924835205
Symfony	-9.660796165466309
sound	-9.661053657531738
hq	-9.661308288574219
watchify	-9.661373138427734
merged	-9.661544799804688
bc	-9.66217041015625
54	-9.663703918457031
eb	-9.663705825805664
ta	-9.664589881896973
wordpress	-9.664688110351562
performance	-9.665499687194824
login	-9.6665678024292
strip	-9.666607856750488
jdt	-9.667745590209961
safe	-9.667909622192383
51	-9.66939926147461
harmony	-9.67116928100586
social	-9.671701431274414
cf	-9.671833038330078
codemirror	-9.672813415527344
book	-9.67495346069336
start	-9.675117492675781
translations	-9.675716400146484
Release	-9.676594734191895
Shared	-9.67959976196289
step	-9.680301666259766
history	-9.680426597595215
idig	-9.680583953857422
▁types	-9.681144714355469
value	-9.68164348602295
ir	-9.6823091506958
te	-9.682419776916504
▁includes	-9.683280944824219
Time	-9.683331489562988
30	-9.683719635009766
Modules	-9.684398651123047
guide	-9.68448257446289
Eleflex	-9.684913635253906
development	-9.686507225036621
ae	-9.68674373626709
signature	-9.687286376953125
Enums	-9.688276290893555
pci	-9.688329696655273
rx	-9.688549995422363
results	-9.688615798950195
javax	-9.691038131713867
space	-9.691636085510254
uploads	-9.692261695861816
port	-9.695133209228516
solr	-9.695904731750488
email	-9.696527481079102
graphics	-9.698599815368652
configuration	-9.699113845825195
Simple	-9.699810981750488
fi	-9.700551986694336
ea	-9.700674057006836
ra	-9.70197582244873
50	-9.702972412109375
hash	-9.703104019165039
gitignore	-9.703436851501465
copy	-9.704475402832031
shell	-9.70490550994873
graal	-9.705235481262207
um	-9.705581665039062
collections	-9.706465721130371
mock	-9.706805229187012
skin	-9.706936836242676
vi	-9.707618713378906
active	-9.707813262939453
20.	-9.707869529724121
Session	-9.707916259765625
play	-9.70844554901123
con	-9.71074104309082
ansi	-9.710836410522461
Build	-9.711202621459961
tar	-9.71296501159668
mpl	-9.713432312011719
Extension	-9.71374797821045
func	-9.714791297912598
sort	-9.71520709991455
projects	-9.715458869934082
btn	-9.715693473815918
Repository	-9.716070175170898
bf	-9.716900825500488
phpmyadmin	-9.717267036437988
DB	-9.717500686645508
.017118.0000/	-9.718330383300781
adapter	-9.718659400939941
har	-9.719143867492676
mongodb	-9.719321250915527
14.	-9.720490455627441
ide	-9.722018241882324
access	-9.723246574401855
stack	-9.726723670959473
xwiki	-9.727216720581055
joda	-9.727387428283691
users	-9.727519989013672
7.6.0-	-9.728014945983887
filters	-9.728044509887695
42	-9.728135108947754
channel	-9.729525566101074
ge	-9.729777336120605
venv	-9.730351448059082
13.	-9.731446266174316
geo	-9.734375953674316
▁2	-9.736445426940918
released	-9.737992286682129
plus	-9.739215850830078
haddock	-9.741395950317383
connection	-9.741745948791504
Sample	-9.744022369384766
▁1.0/	-9.745460510253906
concat	-9.746212005615234
widgets	-9.746672630310059
kotlin	-9.748147010803223
operators	-9.748746871948242
chokidar	-9.749844551086426
upload	-9.749881744384766
▁img	-9.750927925109863
compile	-9.753024101257324
▁Info	-9.754704475402832
lproj	-9.754997253417969
cssnano	-9.755074501037598
ur	-9.757052421569824
▁Stuff	-9.757291793823242
variables	-9.758391380310059
▁clean	-9.758703231811523
spi	-9.759462356567383
15.	-9.760242462158203
86_64-4.0	-9.76353645324707
Objects	-9.763938903808594
25.	-9.765467643737793
window	-9.76571273803711
ma	-9.766016006469727
firebase	-9.767501831054688
umd	-9.767765045166016
proj	-9.767904281616211
Stream	-9.770034790039062
referrer	-9.772199630737305
board	-9.772316932678223
down	-9.773189544677734
polyfill	-9.776249885559082
qll	-9.776795387268066
hu	-9.77725601196289
.9.	-9.778607368469238
ti	-9.781030654907227
normalize	-9.781166076660156
▁cli	-9.781635284423828
child	-9.782076835632324
Function	-9.784889221191406
semmle	-9.784996032714844
own	-9.786188125610352
Custom	-9.787314414978027
Templates	-9.788610458374023
cp	-9.791275978088379
diff	-9.791728973388672
86	-9.791889190673828
mixins	-9.791963577270508
dot	-9.792041778564453
bl	-9.792057991027832
waterwheelDemo	-9.793557167053223
literals	-9.794032096862793
pad	-9.79484748840332
nd	-9.795256614685059
export	-9.797280311584473
86/	-9.797394752502441
point	-9.799266815185547
Result	-9.7995023727417
Icon	-9.799528121948242
summary	-9.800065994262695
promise	-9.800662994384766
compat	-9.800751686096191
supers	-9.802173614501953
Sub	-9.803567886352539
powerpc	-9.805184364318848
▁python	-9.805595397949219
Cms	-9.806060791015625
mi	-9.806241035461426
layouts	-9.806574821472168
sprites	-9.80709171295166
links	-9.808499336242676
members	-9.809490203857422
non	-9.809656143188477
composer	-9.809671401977539
▁UW	-9.80998420715332
shrinkwrap	-9.810226440429688
usage	-9.810418128967285
rogressIndicator	-9.810787200927734
Java	-9.811028480529785
▁sql	-9.811771392822266
cas	-9.812254905700684
Menu	-9.812829971313477
Scene	-9.813117027282715
duplicate	-9.813491821289062
Button	-9.81583023071289
legacy	-9.815967559814453
protobuf	-9.815996170043945
geometry	-9.816267967224121
6.5.1-	-9.816272735595703
lt	-9.816778182983398
status	-9.8169527053833
▁Session	-9.81749439239502
player	-9.817570686340332
card	-9.820137023925781
addons	-9.822028160095215
ap	-9.822211265563965
abc	-9.822309494018555
chalk	-9.822334289550781
52	-9.824321746826172
observable	-9.825387954711914
front	-9.82590103149414
CHANGELOG	-9.826305389404297
hotspot	-9.827038764953613
clean	-9.827939987182617
286	-9.828518867492676
gtest	-9.82929515838623
Network	-9.830689430236816
Results	-9.831252098083496
Old	-9.832255363464355
through	-9.832399368286133
il	-9.832969665527344
Json	-9.83553409576416
Dialog	-9.837549209594727
Listener	-9.837818145751953
blocks	-9.838467597961426
Method	-9.838608741760254
arcusys	-9.841382026672363
aa	-9.842037200927734
panel	-9.842703819274902
Loader	-9.843086242675781
interface	-9.843513488769531
ali	-9.844252586364746
compute	-9.845306396484375
audio	-9.846179008483887
Internal	-9.846359252929688
trace	-9.846857070922852
01_	-9.847437858581543
cb	-9.850028991699219
dts	-9.85104751586914
hr	-9.851198196411133
mime	-9.851290702819824
CMakeLists	-9.851682662963867
per	-9.851825714111328
Container	-9.852225303649902
print	-9.853557586669922
queue	-9.854841232299805
vector	-9.855377197265625
uw	-9.855406761169434
constants	-9.856123924255371
migrations	-9.856884002685547
pp	-9.857172966003418
Create	-9.858098030090332
private	-9.858309745788574
▁libraries	-9.85859489440918
airline	-9.85865592956543
meow	-9.859273910522461
Update	-9.859940528869629
Open	-9.86023235321045
▁vendors	-9.861218452453613
reg	-9.861223220825195
change	-9.862225532531738
75	-9.863999366760254
repository	-9.865165710449219
production	-9.86540412902832
02/	-9.866250038146973
ka	-9.866856575012207
render	-9.867064476013184
▁cas	-9.868612289428711
chromium	-9.86938762664795
21.	-9.869407653808594
91	-9.871468544006348
pip	-9.871588706970215
sha	-9.872170448303223
unix	-9.872649192810059
black	-9.873306274414062
flat	-9.873409271240234
bot	-9.873617172241211
Types	-9.87387752532959
My	-9.874135971069336
size	-9.874359130859375
For	-9.874476432800293
▁chrome	-9.87468433380127
Connection	-9.874917984008789
resolve	-9.876304626464844
53	-9.877359390258789
Multi	-9.878700256347656
df	-9.878975868225098
serve	-9.879106521606445
si	-9.880037307739258
24.	-9.880457878112793
ll	-9.88230037689209
Target	-9.8824462890625
-2.0.5/	-9.882594108581543
aux	-9.884041786193848
▁user	-9.884905815124512
identity	-9.885658264160156
_3_	-9.88646411895752
▁mysql	-9.886787414550781
jtt	-9.887828826904297
che	-9.889106750488281
fast	-9.891759872436523
he	-9.89258098602295
68	-9.892660140991211
56	-9.894624710083008
glyphicons	-9.894644737243652
▁templates	-9.898921012878418
26	-9.89893627166748
tcl	-9.899703979492188
comp	-9.899956703186035
activity	-9.900655746459961
30.	-9.901382446289062
launcher	-9.901802062988281
60	-9.902116775512695
Drupal	-9.902138710021973
lu	-9.902413368225098
Output	-9.903121948242188
vue	-9.906180381774902
issue	-9.906208992004395
show	-9.906365394592285
prism	-9.907054901123047
location	-9.907565116882324
middleware	-9.908424377441406
Process	-9.909856796264648
All	-9.910002708435059
▁net	-9.912065505981445
And	-9.91246223449707
docker	-9.912912368774414
repo	-9.914130210876465
requirejs	-9.914453506469727
na	-9.915206909179688
ops	-9.91611099243164
plan	-9.916876792907715
ent	-9.91698169708252
48	-9.918253898620605
float	-9.919665336608887
Platform	-9.919707298278809
▁Pods	-9.919779777526855
feed	-9.920049667358398
45	-9.921353340148926
metrics	-9.921367645263672
__63__	-9.922786712646484
Collection	-9.922907829284668
643	-9.92387580871582
▁content	-9.925338745117188
webfont	-9.925554275512695
apis	-9.926491737365723
power	-9.928662300109863
▁Example	-9.928903579711914
71	-9.9303560256958
▁po	-9.930754661560059
Dockerfile	-9.931294441223145
renderer	-9.932156562805176
cases	-9.932783126831055
ico	-9.932954788208008
Path	-9.932961463928223
minimatch	-9.93372631072998
aar	-9.933900833129883
▁l	-9.935663223266602
ri	-9.936516761779785
Of	-9.939316749572754
Examples	-9.939454078674316
Views	-9.939665794372559
px	-9.939762115478516
Level	-9.940106391906738
Solution	-9.94128704071045
scoping	-9.941766738891602
ef	-9.941793441772461
Player	-9.942390441894531
Script	-9.94290828704834
jp	-9.942919731140137
we	-9.943093299865723
▁Server	-9.944494247436523
17.	-9.945637702941895
Window	-9.94599723815918
not	-9.946257591247559
sign	-9.946500778198242
ttf	-9.947543144226074
trim	-9.947881698608398
Domain	-9.948278427124023
shorthand	-9.948989868164062
Edit	-9.949193954467773
Renderer	-9.950088500976562
36.	-9.950361251831055
▁org	-9.950573921203613
elements	-9.950605392456055
mne	-9.951212882995605
char	-9.952798843383789
background	-9.953579902648926
▁datasets	-9.953709602355957
▁samples	-9.954751014709473
Tag	-9.954755783081055
Materials	-9.956268310546875
testdata	-9.956673622131348
raft	-9.957145690917969
typings	-9.957751274108887
training	-9.958723068237305
cast	-9.958871841430664
Format	-9.959050178527832
yui	-9.962312698364258
GCModeller	-9.962615013122559
oauth	-9.962687492370605
Reference	-9.962773323059082
professor	-9.963296890258789
979	-9.963933944702148
76	-9.964628219604492
Wrapper	-9.96471881866455
tt	-9.965204238891602
coverage	-9.967900276184082
19.	-9.96812629699707
temp	-9.9681978225708
partials	-9.968536376953125
mem	-9.968615531921387
rmp	-9.969304084777832
contact	-9.969642639160156
woff	-9.97016429901123
mc	-9.97166919708252
explorer	-9.972980499267578
ul	-9.973372459411621
portofino	-9.974578857421875
syntax	-9.974936485290527
Expression	-9.977347373962402
pb	-9.977662086486816
recipes	-9.977738380432129
02.	-9.977861404418945
descriptor	-9.978102684020996
design	-9.978252410888672
wpt	-9.978331565856934
ers	-9.98111343383789
Validator	-9.981244087219238
calendar	-9.981260299682617
META	-9.981344223022461
▁frontend	-9.981515884399414
Exercise	-9.981988906860352
preview	-9.982148170471191
Link	-9.982324600219727
factory	-9.98239803314209
manifest	-9.982399940490723
sk	-9.983123779296875
31.	-9.983271598815918
hawk	-9.983644485473633
element	-9.984658241271973
New	-9.985819816589355
XML	-9.986143112182617
79	-9.986788749694824
▁blog	-9.987119674682617
GAE	-9.987227439880371
No	-9.988579750061035
film	-9.98876667022705
Local	-9.991318702697754
batch	-9.991501808166504
xcodeproj	-9.991754531860352
Graph	-9.992355346679688
Ice	-9.992612838745117
74	-9.994610786437988
lab	-9.995014190673828
jmespath	-9.995722770690918
left	-9.997539520263672
Document	-9.997699737548828
Testing	-9.99891471862793
worker	-9.999520301818848
pa	-10.003430366516113
globule	-10.00370979309082
GUI	-10.00395679473877
pc	-10.00439453125
gms	-10.005468368530273
datepicker	-10.005584716796875
bit	-10.005719184875488
requests	-10.00572681427002
embed	-10.006278991699219
23.	-10.006447792053223
How	-10.006465911865234
job	-10.010416030883789
Header	-10.011931419372559
apollo	-10.013473510742188
Color	-10.013699531555176
phantomjs	-10.014883995056152
pi	-10.0150785446167
▁fs	-10.01523208618164
Pro	-10.015408515930176
cheerio	-10.015816688537598
▁Core	-10.01684284210205
@	-10.017090797424316
preprocessed	-10.017332077026367
hi	-10.017938613891602
sim	-10.018808364868164
▁admin	-10.019311904907227
latex	-10.01966381072998
Un	-10.020218849182129
Utilities	-10.02025318145752
scsi	-10.022174835205078
screen	-10.022222518920898
slider	-10.023682594299316
▁common	-10.024341583251953
Processor	-10.024378776550293
amazon	-10.024731636047363
jdbc	-10.024895668029785
Checkout	-10.02549934387207
UIApp	-10.025564193725586
lazy	-10.025940895080566
phone	-10.026379585266113
gz	-10.026731491088867
cfgs	-10.026751518249512
▁target	-10.028098106384277
easy	-10.030017852783203
Style	-10.030077934265137
22.	-10.030182838439941
monitor	-10.031407356262207
ajax	-10.032146453857422
▁services	-10.033514022827148
extra	-10.033929824829102
/#/	-10.034196853637695
method	-10.034235954284668
favicon	-10.034708976745605
De	-10.03590202331543
micro	-10.036419868469238
Console	-10.036502838134766
architecture	-10.037081718444824
imageset	-10.037474632263184
Attribute	-10.037843704223633
tap	-10.038732528686523
▁bower	-10.039588928222656
self	-10.039657592773438
ve	-10.040145874023438
textile	-10.040322303771973
▁media	-10.040741920471191
IO	-10.041841506958008
dateformat	-10.041841506958008
ft	-10.043071746826172
Oro	-10.043139457702637
vcxproj	-10.044303894042969
34.	-10.04454517364502
backup	-10.044739723205566
cfg	-10.045577049255371
lp	-10.045816421508789
Samples	-10.046216011047363
reader	-10.046306610107422
Report	-10.047110557556152
transport	-10.04714298248291
yargs	-10.047526359558105
8.1	-10.047857284545898
matrix	-10.048115730285645
CordovaLib	-10.048895835876465
def	-10.04945182800293
case	-10.049606323242188
nashorn	-10.050020217895508
ter	-10.050336837768555
Components	-10.052017211914062
rule	-10.052640914916992
fields	-10.053156852722168
Swift	-10.053448677062988
vinyl	-10.054229736328125
Unity	-10.054533958435059
au	-10.054597854614258
prototype	-10.055511474609375
Basic	-10.056965827941895
Parse	-10.057326316833496
workspace	-10.057768821716309
Version	-10.057971954345703
swagger	-10.058463096618652
NequeoCompany	-10.059993743896484
description	-10.060004234313965
canvas	-10.060437202453613
integer	-10.060442924499512
workload	-10.060739517211914
analytics	-10.06222915649414
Mvc	-10.062990188598633
items	-10.063782691955566
drm	-10.065080642700195
Decor	-10.06530475616455
valid	-10.065314292907715
▁ui	-10.065540313720703
dtk	-10.065746307373047
27.	-10.067021369934082
Widget	-10.06733226776123
Check	-10.068610191345215
Textures	-10.06875991821289
head	-10.069364547729492
tu	-10.069570541381836
regression	-10.069714546203613
neo	-10.070119857788086
region	-10.070205688476562
call	-10.07044506072998
redis	-10.07046890258789
normal	-10.070770263671875
tmpl	-10.07078742980957
fermat	-10.070860862731934
single	-10.070873260498047
roms	-10.071951866149902
Writer	-10.071969985961914
Product	-10.072311401367188
▁api	-10.073198318481445
38.	-10.07370662689209
pe	-10.073784828186035
TeX	-10.073999404907227
Backend	-10.0740966796875
cu	-10.074244499206543
_5_	-10.074601173400879
LayoutTests	-10.075047492980957
MathJax	-10.075948715209961
The	-10.076628684997559
javadoc	-10.077227592468262
chat	-10.077591896057129
channels	-10.077780723571777
memory	-10.077890396118164
segment	-10.078680038452148
gwt	-10.078681945800781
▁www	-10.079136848449707
vs	-10.079269409179688
assign	-10.079370498657227
rdf	-10.079798698425293
jpa	-10.079830169677734
_6_	-10.080989837646484
35.	-10.083126068115234
28.	-10.08344841003418
directory	-10.083471298217773
▁k	-10.083816528320312
highlight	-10.08383846282959
products	-10.08397102355957
indicator	-10.084623336791992
visual	-10.084943771362305
2017	-10.085283279418945
opt	-10.08554458618164
sw	-10.086787223815918
adec	-10.087141036987305
soc	-10.087355613708496
soft	-10.087703704833984
wallet	-10.087898254394531
▁Module	-10.088109016418457
Proxy	-10.0881986618042
jsp	-10.088236808776855
▁initializr	-10.088593482971191
baac	-10.088594436645508
hdpi	-10.088665962219238
em	-10.088767051696777
fusion	-10.088998794555664
2014	-10.089139938354492
/0.20.2/	-10.089771270751953
films	-10.0906982421875
Grid	-10.090944290161133
ecae	-10.091209411621094
tables	-10.09321117401123
esnext	-10.093345642089844
bus	-10.09338665008545
scm	-10.094436645507812
CSharp	-10.094558715820312
26.	-10.094900131225586
-1.4.4/	-10.095025062561035
▁repos	-10.095953941345215
sm	-10.096031188964844
Render	-10.09754467010498
chain	-10.097606658935547
todo	-10.097729682922363
testcases	-10.098447799682617
mce	-10.099105834960938
sv	-10.099721908569336
29.	-10.100035667419434
performances	-10.100133895874023
serialization	-10.100176811218262
03-	-10.10047721862793
Token	-10.100700378417969
31	-10.101222038269043
Entry	-10.102022171020508
ssl	-10.10240650177002
send	-10.102537155151367
▁stable	-10.102544784545898
asn	-10.104118347167969
bind	-10.104681968688965
▁K	-10.104776382446289
Versions	-10.105461120605469
Options	-10.1056489944458
stat	-10.1058988571167
▁sound	-10.105944633483887
Or	-10.106410026550293
35	-10.106536865234375
bitdubai	-10.106989860534668
▁browser	-10.10717487335205
Frame	-10.10734748840332
ify	-10.107479095458984
39.	-10.107585906982422
annotations	-10.107954978942871
advanced	-10.108020782470703
portal	-10.10834789276123
Word	-10.108464241027832
body	-10.10866641998291
VLC	-10.109509468078613
▁Library	-10.109902381896973
li	-10.110015869140625
perf	-10.11048412322998
document	-10.112298965454102
2.3.1/	-10.112704277038574
rep	-10.11275863647461
_1_	-10.113828659057617
accord	-10.114256858825684
BR	-10.11633014678955
str	-10.116692543029785
entry	-10.11840534210205
Driver	-10.11876392364502
archive	-10.119362831115723
58	-10.119645118713379
37.	-10.119694709777832
sonarqube	-10.120046615600586
utility	-10.12020492553711
44	-10.120244979858398
33.	-10.120854377746582
▁chunk	-10.121711730957031
argparse	-10.121996879577637
wwwroot	-10.12241268157959
47	-10.12255573272705
ls	-10.123018264770508
exploded	-10.123477935791016
sublime	-10.125003814697266
switch	-10.125946044921875
▁sonar	-10.126138687133789
Cloud	-10.126654624938965
about	-10.126866340637207
enhanced	-10.126998901367188
Home	-10.127004623413086
▁website	-10.128413200378418
Fragment	-10.128523826599121
gateway	-10.128559112548828
sparql	-10.128708839416504
birt	-10.12877368927002
zlib	-10.128862380981445
extras	-10.128965377807617
expr	-10.129867553710938
Regular	-10.129950523376465
Excel	-10.130725860595703
random	-10.131668090820312
Rule	-10.132434844970703
wheel	-10.1332368850708
308/	-10.134037017822266
100	-10.134698867797852
dns	-10.136079788208008
_12_	-10.136244773864746
55	-10.136326789855957
200	-10.136792182922363
scale	-10.137510299682617
huxing	-10.137848854064941
ChangeLog	-10.138556480407715
▁features	-10.139150619506836
▁war	-10.139527320861816
▁Tools	-10.139623641967773
